{"id":4290,"date":"2020-10-12T09:43:33","date_gmt":"2020-10-12T14:43:33","guid":{"rendered":"https:\/\/cbdmedicaltherapy.com\/?page_id=4290"},"modified":"2020-10-12T18:19:56","modified_gmt":"2020-10-12T23:19:56","slug":"terminos-y-condiciones","status":"publish","type":"page","link":"https:\/\/cbdmedicaltherapy.com\/index.php\/es\/terminos-y-condiciones\/","title":{"rendered":"Términos y Condiciones"},"content":{"rendered":"\t\t<div data-elementor-type=\"wp-page\" data-elementor-id=\"4290\" class=\"elementor elementor-4290\" data-elementor-settings=\"[]\">\n\t\t\t\t\t\t<div class=\"elementor-inner\">\n\t\t\t\t\t\t\t<div class=\"elementor-section-wrap\">\n\t\t\t\t\t\t\t<section class=\"elementor-section elementor-top-section elementor-element elementor-element-bafccc7 elementor-section-boxed elementor-section-height-default elementor-section-height-default\" data-id=\"bafccc7\" data-element_type=\"section\">\n\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-default\">\n\t\t\t\t\t\t\t<div class=\"elementor-row\">\n\t\t\t\t\t<div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-91d710e\" data-id=\"91d710e\" data-element_type=\"column\">\n\t\t\t<div class=\"elementor-column-wrap elementor-element-populated\">\n\t\t\t\t\t\t\t<div class=\"elementor-widget-wrap\">\n\t\t\t\t\t\t<div class=\"elementor-element elementor-element-23c6d01 elementor-widget elementor-widget-heading\" data-id=\"23c6d01\" data-element_type=\"widget\" data-widget_type=\"heading.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t<h2 class=\"elementor-heading-title elementor-size-default\">Términos y Condiciones<\/h2>\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t<div class=\"elementor-element elementor-element-b893cc1 elementor-widget-divider--view-line elementor-widget elementor-widget-divider\" data-id=\"b893cc1\" data-element_type=\"widget\" data-widget_type=\"divider.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t\t\t<div class=\"elementor-divider\">\n\t\t\t<span class=\"elementor-divider-separator\">\n\t\t\t\t\t\t<\/span>\n\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t<section class=\"elementor-section elementor-top-section elementor-element elementor-element-200ca06c elementor-section-boxed elementor-section-height-default elementor-section-height-default\" data-id=\"200ca06c\" data-element_type=\"section\">\n\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-default\">\n\t\t\t\t\t\t\t<div class=\"elementor-row\">\n\t\t\t\t\t<div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-b815886\" data-id=\"b815886\" data-element_type=\"column\">\n\t\t\t<div class=\"elementor-column-wrap elementor-element-populated\">\n\t\t\t\t\t\t\t<div class=\"elementor-widget-wrap\">\n\t\t\t\t\t\t<div class=\"elementor-element elementor-element-455b6d9b elementor-widget elementor-widget-text-editor\" data-id=\"455b6d9b\" data-element_type=\"widget\" data-widget_type=\"text-editor.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t\t\t\t\t\t<div class=\"elementor-text-editor elementor-clearfix\">\n\t\t\t\t<h2 style=\"text-align: center;\">TÉRMINOS DE SERVICIO<\/h2><p>&#8212;-<\/p><h4>VISIÓN GENERAL<\/h4><p>Este sitio web es operado por CBD Medical Therapy. En todo el sitio, los términos &#8220;nosotros&#8221;, &#8220;nos&#8221; y &#8220;nuestro&#8221; se refieren a CBD Medical Therapy. CBD MEdical Therapy ofrece este sitio web, que incluye toda la información, herramientas y servicios disponibles para usted, el usuario, en este sitio, condicionado a la aceptación de todos los términos, condiciones, políticas y notificaciones aquí establecidos.<\/p><p>Al visitar nuestro sitio y \/ o comprar algo de nosotros, participa en nuestro &#8220;Servicio&#8221; y acepta estar sujeto a los siguientes términos y condiciones (&#8220;Términos de servicio&#8221;, &#8220;Términos&#8221;), incluidos los términos y condiciones y políticas adicionales. referenciado en este documento y \/ o disponible por hipervínculo. Estos Términos de servicio se aplican a todos los usuarios del sitio, incluidos, entre otros, los usuarios que son navegadores, proveedores, clientes, comerciantes y \/ o contribuyentes de contenido.<\/p><p>Lea estos Términos de servicio detenidamente antes de acceder o utilizar nuestro sitio web. Al acceder o usar cualquier parte del sitio, acepta estar sujeto a estos Términos de servicio. Si no está de acuerdo con todos los términos y condiciones de este acuerdo, no podrá acceder al sitio web ni utilizar ningún servicio. Si estos Términos de servicio se consideran una oferta, la aceptación se limita expresamente a estos Términos de servicio.<\/p><p>Cualquier característica o herramienta nueva que se agregue a la tienda actual también estará sujeta a los Términos de servicio. Puede revisar la versión más actualizada de los Términos de servicio en cualquier momento en esta página. Nos reservamos el derecho de actualizar, cambiar o reemplazar cualquier parte de estos Términos de servicio mediante la publicación de actualizaciones y \/ o cambios en nuestro sitio web. Es su responsabilidad revisar esta página periódicamente para ver los cambios. Su uso continuo o acceso al sitio web después de la publicación de cualquier cambio constituye la aceptación de dichos cambios.<\/p><p>Nuestra tienda está alojada en Shopify Inc. Ellos nos brindan la plataforma de comercio electrónico en línea que nos permite venderle nuestros productos y servicios.<\/p><h4>SECCIÓN 1 &#8211; TÉRMINOS DE LA TIENDA EN LÍNEA<\/h4><p>Al aceptar estos Términos de servicio, usted declara que tiene al menos la mayoría de edad en su estado o provincia de residencia, o que tiene la mayoría de edad en su estado o provincia de residencia y nos ha dado su consentimiento para Permita que cualquiera de sus dependientes menores use este sitio.<\/p><p>No puede usar nuestros productos para ningún propósito ilegal o no autorizado ni puede, en el uso del Servicio, violar las leyes de su jurisdicción (incluidas, entre otras, las leyes de derechos de autor).<\/p><p>No debe transmitir gusanos o virus ni ningún código de naturaleza destructiva.<\/p><p>Un incumplimiento o violación de cualquiera de los Términos resultará en la terminación inmediata de sus Servicios.<\/p><h4>SECCIÓN 2 &#8211; CONDICIONES GENERALES<\/h4><p>Nos reservamos el derecho a rechazar el servicio a cualquier persona por cualquier motivo y en cualquier momento.<\/p><p>Usted comprende que su contenido (sin incluir la información de la tarjeta de crédito) puede transferirse sin cifrar e involucrar (a) transmisiones a través de varias redes; y (b) cambios para ajustarse y adaptarse a los requisitos técnicos de conexión de redes o dispositivos. La información de la tarjeta de crédito siempre se cifra durante la transferencia a través de redes.<\/p><p>Usted acepta no reproducir, duplicar, copiar, vender, revender o explotar cualquier parte del Servicio, el uso del Servicio o el acceso al Servicio o cualquier contacto en el sitio web a través del cual se brinda el servicio, sin nuestro permiso expreso por escrito. .<\/p><p>Los títulos utilizados en este acuerdo se incluyen solo por conveniencia y no limitarán ni afectarán estos Términos.<\/p><h4>SECCIÓN 3 &#8211; EXACTITUD, INTEGRIDAD Y PUNTUALIDAD DE LA INFORMACIÓN<\/h4><p>No somos responsables si la información disponible en este sitio no es precisa, completa o actual. El material de este sitio se proporciona solo para información general y no debe confiarse en él ni utilizarse como la única base para tomar decisiones sin consultar fuentes de información primarias, más precisas, más completas o más oportunas. Cualquier dependencia del material de este sitio es bajo su propio riesgo.<\/p><p>Este sitio puede contener cierta información histórica. La información histórica, necesariamente, no es actual y se proporciona solo para su referencia. Nos reservamos el derecho de modificar el contenido de este sitio en cualquier momento, pero no tenemos la obligación de actualizar ninguna información en nuestro sitio. Acepta que es su responsabilidad controlar los cambios en nuestro sitio.<\/p><h4>SECCIÓN 4 &#8211; MODIFICACIONES AL SERVICIO Y PRECIOS<\/h4><p>Los precios de nuestros productos están sujetos a cambios sin previo aviso.<\/p><p>Nos reservamos el derecho en cualquier momento de modificar o interrumpir el Servicio (o cualquier parte o contenido del mismo) sin previo aviso en cualquier momento.<\/p><p>No seremos responsables ante usted ni ante ningún tercero por ninguna modificación, cambio de precio, suspensión o interrupción del Servicio.<\/p><h4>SECCIÓN 5 &#8211; PRODUCTOS O SERVICIOS (si corresponde)<\/h4><p>Ciertos productos o servicios pueden estar disponibles exclusivamente en línea a través del sitio web. Estos productos o servicios pueden tener cantidades limitadas y están sujetos a devolución o cambio solo de acuerdo con nuestra Política de devolución.<\/p><p>Hemos hecho todo lo posible para mostrar con la mayor precisión posible los colores e imágenes de nuestros productos que aparecen en la tienda. No podemos garantizar que la visualización de cualquier color del monitor de su computadora sea precisa.<\/p><p>Nos reservamos el derecho, pero no estamos obligados, a limitar las ventas de nuestros productos o servicios a cualquier persona, región geográfica o jurisdicción. Podemos ejercer este derecho caso por caso. Nos reservamos el derecho de limitar las cantidades de cualquier producto o servicio que ofrecemos. Todas las descripciones de productos o precios de productos están sujetos a cambios en cualquier momento sin previo aviso, a nuestra entera discreción. Nos reservamos el derecho de descontinuar cualquier producto en cualquier momento. Cualquier oferta de cualquier producto o servicio realizada en este sitio es nula donde esté prohibida.<\/p><p>No garantizamos que la calidad de cualquier producto, servicio, información u otro material comprado u obtenido por usted cumpla con sus expectativas, o que cualquier error en el Servicio será corregido.<\/p><h4>SECCIÓN 6 &#8211; PRECISIÓN DE LA FACTURACIÓN Y LA INFORMACIÓN DE LA CUENTA<\/h4><p>Nos reservamos el derecho a rechazar cualquier pedido que realice con nosotros. Podemos, a nuestro exclusivo criterio, limitar o cancelar las cantidades compradas por persona, por hogar o por pedido. Estas restricciones pueden incluir pedidos realizados por o bajo la misma cuenta de cliente, la misma tarjeta de crédito y \/ o pedidos que utilizan la misma dirección de facturación y \/ o envío. En el caso de que hagamos un cambio o cancelemos un pedido, podemos intentar notificarlo poniéndonos en contacto con el correo electrónico y \/ o la dirección de facturación \/ número de teléfono proporcionado en el momento en que se realizó el pedido. Nos reservamos el derecho de limitar o prohibir los pedidos que, a nuestro exclusivo criterio, parecen ser realizados por concesionarios, revendedores o distribuidores.<\/p><p>Usted acepta proporcionar información de compra y cuenta actual, completa y precisa para todas las compras realizadas en nuestra tienda. Usted acepta actualizar de inmediato su cuenta y otra información, incluida su dirección de correo electrónico, números de tarjeta de crédito y fechas de vencimiento, para que podamos completar sus transacciones y comunicarnos con usted según sea necesario.<\/p><p>Para obtener más detalles, consulte nuestra Política de devoluciones.<\/p><h4>SECCIÓN 7 &#8211; HERRAMIENTAS OPCIONALES<\/h4><p>Es posible que le proporcionemos acceso a herramientas de terceros sobre las que no supervisamos ni tenemos ningún control ni entrada.<\/p><p>Usted reconoce y acepta que proporcionamos acceso a dichas herramientas &#8220;tal cual&#8221; y &#8220;según estén disponibles&#8221; sin garantías, representaciones o condiciones de ningún tipo y sin ningún respaldo. No tendremos ninguna responsabilidad derivada o relacionada con su uso de herramientas opcionales de terceros.<\/p><p>Cualquier uso que haga de las herramientas opcionales ofrecidas a través del sitio es bajo su propio riesgo y discreción, y debe asegurarse de estar familiarizado y aprobar los términos en los que las herramientas son proporcionadas por los proveedores externos relevantes.<\/p><p>También podemos, en el futuro, ofrecer nuevos servicios y \/ o características a través del sitio web (incluido el lanzamiento de nuevas herramientas y recursos). Tales nuevas características y \/ o servicios también estarán sujetos a estos Términos de Servicio.<\/p><h4>SECCIÓN 8 &#8211; ENLACES DE TERCEROS<\/h4><p>Cierto contenido, productos y servicios disponibles a través de nuestro Servicio pueden incluir materiales de terceros.<\/p><p>Los enlaces de terceros en este sitio pueden dirigirlo a sitios web de terceros que no están afiliados a nosotros. No somos responsables de examinar o evaluar el contenido o la precisión y no garantizamos ni tendremos ninguna obligación o responsabilidad por los materiales o sitios web de terceros, o por cualquier otro material, producto o servicio de terceros.<\/p><p>No somos responsables de ningún daño o perjuicio relacionado con la compra o el uso de bienes, servicios, recursos, contenido o cualquier otra transacción realizada en relación con sitios web de terceros. Revise cuidadosamente las políticas y prácticas de los terceros y asegúrese de comprenderlas antes de realizar cualquier transacción. Las quejas, reclamos, inquietudes o preguntas sobre productos de terceros deben dirigirse al tercero.<\/p><h4>SECCIÓN 9 &#8211; COMENTARIOS, OPINIONES Y OTROS ENVIOS DEL USUARIO<\/h4><p>Si, a nuestra solicitud, envía ciertas presentaciones específicas (por ejemplo, participaciones en un concurso) o sin una solicitud nuestra, envía ideas creativas, sugerencias, propuestas, planes u otros materiales, ya sea en línea, por correo electrónico, por correo postal o de otro modo. (colectivamente, &#8216;comentarios&#8217;), usted acepta que podemos, en cualquier momento, sin restricciones, editar, copiar, publicar, distribuir, traducir y utilizar en cualquier medio cualquier comentario que nos envíe. No tenemos ni tendremos ninguna obligación (1) de mantener la confidencialidad de los comentarios; (2) pagar una compensación por cualquier comentario; o (3) para responder a cualquier comentario.<\/p><p>Podemos, pero no tenemos la obligación de, monitorear, editar o eliminar contenido que determinemos, a nuestro exclusivo criterio, que es ilegal, ofensivo, amenazante, calumnioso, difamatorio, pornográfico, obsceno o de cualquier otra forma objetable o que viole la propiedad intelectual de cualquier parte o estos Términos de servicio. .<\/p><p>Usted acepta que sus comentarios no violarán ningún derecho de terceros, incluidos los derechos de autor, marcas comerciales, privacidad, personalidad u otro derecho personal o de propiedad. Además, acepta que sus comentarios no contendrán material difamatorio o ilegal, abusivo u obsceno, ni contendrán ningún virus informático u otro malware que pueda afectar de alguna manera el funcionamiento del Servicio o cualquier sitio web relacionado. No puede utilizar una dirección de correo electrónico falsa, pretender ser otra persona que no sea usted mismo o engañarnos a nosotros oa terceros en cuanto al origen de los comentarios. Usted es el único responsable de los comentarios que haga y de su precisión. No asumimos ninguna responsabilidad y no asumimos ninguna responsabilidad por los comentarios publicados por usted o un tercero.<\/p><h4>SECCIÓN 10 &#8211; INFORMACIÓN PERSONAL<\/h4><p>Su envío de información personal a través de la tienda se rige por nuestra Política de privacidad. Para ver nuestra Política de privacidad.<\/p><h4>SECCIÓN 11 &#8211; ERRORES, INEXACTITUDES Y OMISIONES<\/h4><p>Ocasionalmente, puede haber información en nuestro sitio o en el Servicio que contiene errores tipográficos, inexactitudes u omisiones que pueden estar relacionadas con descripciones de productos, precios, promociones, ofertas, cargos de envío de productos, tiempos de tránsito y disponibilidad. Nos reservamos el derecho de corregir cualquier error, inexactitud u omisión, y de cambiar o actualizar la información o cancelar pedidos si alguna información en el Servicio o en cualquier sitio web relacionado es inexacta en cualquier momento sin previo aviso (incluso después de que haya enviado su pedido). .<\/p><p>No asumimos ninguna obligación de actualizar, modificar o aclarar la información en el Servicio o en cualquier sitio web relacionado, incluida, entre otros, la información de precios, excepto según lo exija la ley. Ninguna actualización especificada o fecha de actualización aplicada en el Servicio o en cualquier sitio web relacionado, debe tomarse para indicar que toda la información en el Servicio o en cualquier sitio web relacionado ha sido modificada o actualizada.<\/p><h4>SECCIÓN 12 &#8211; USOS PROHIBIDOS<\/h4><p>Además de otras prohibiciones establecidas en los Términos de servicio, se le prohíbe utilizar el sitio o su contenido: (a) para cualquier propósito ilegal; (b) solicitar a otros que realicen o participen en actos ilícitos; (c) violar cualquier reglamento, regla, ley u ordenanza local internacional, federal, provincial o estatal; (d) infringir o violar nuestros derechos de propiedad intelectual o los derechos de propiedad intelectual de terceros; (e) acosar, abusar, insultar, dañar, difamar, calumniar, menospreciar, intimidar o discriminar por motivos de género, orientación sexual, religión, etnia, raza, edad, nacionalidad o discapacidad; (f) enviar información falsa o engañosa; (g) cargar o transmitir virus o cualquier otro tipo de código malintencionado que se utilizará o se podrá utilizar de cualquier forma que afecte la funcionalidad o el funcionamiento del Servicio o de cualquier sitio web relacionado, otros sitios web o Internet; (h) para recopilar o rastrear la información personal de otros; (i) enviar spam, phishing, pharm, pretext, spider, crawl o scrape; (j) para cualquier propósito obsceno o inmoral; o (k) para interferir o eludir las características de seguridad del Servicio o cualquier sitio web relacionado, otros sitios web o Internet. Nos reservamos el derecho de terminar su uso del Servicio o cualquier sitio web relacionado por violar cualquiera de los usos prohibidos.<\/p><h4>SECCIÓN 13 &#8211; RENUNCIA DE GARANTÍAS; LIMITACIÓN DE RESPONSABILIDAD<\/h4><p>No garantizamos, representamos ni garantizamos que su uso de nuestro servicio sea ininterrumpido, oportuno, seguro o libre de errores.<\/p><p>No garantizamos que los resultados que puedan obtenerse del uso del servicio sean precisos o confiables.<\/p><p>Usted acepta que, de vez en cuando, podemos eliminar el servicio por períodos de tiempo indefinidos o cancelar el servicio en cualquier momento, sin previo aviso.<\/p><p>Usted acepta expresamente que el uso o la imposibilidad de usar el servicio es bajo su propio riesgo. El servicio y todos los productos y servicios que se le brindan a través del servicio se brindan (excepto según lo expresamente indicado por nosotros) &#8216;tal como están&#8217; y &#8216;según estén disponibles&#8217; para su uso, sin ninguna representación, garantía o condición de ningún tipo, ya sea expresa o implícito, incluidas todas las garantías o condiciones implícitas de comerciabilidad, calidad comercial, idoneidad para un propósito particular, durabilidad, título y no infracción.<\/p><p>En ningún caso CBD MEdical Therapy, nuestros directores, funcionarios, empleados, afiliados, agentes, contratistas, pasantes, proveedores, prestadores de servicios o licenciatarios serán responsables de cualquier lesión, pérdida, reclamo o cualquier daño directo, indirecto, incidental, punitivo, especial. , o daños consecuentes de cualquier tipo, incluyendo, sin limitación, lucro cesante, lucro cesante, pérdida de ahorros, pérdida de datos, costos de reemplazo o cualquier daño similar, ya sea por contrato, agravio (incluida negligencia), responsabilidad estricta o de otro tipo, que surja por su uso de cualquiera de los servicios o productos adquiridos usando el servicio, o por cualquier otro reclamo relacionado de alguna manera con su uso del servicio o cualquier producto, incluyendo, pero no limitado a, cualquier error u omisión en cualquier contenido, o cualquier pérdida o daño de cualquier tipo incurrido como resultado del uso del servicio o cualquier contenido (o producto) publicado, transmitido o puesto a disposición a través del servicio, incluso si se advierte de su posibilidad. Debido a que algunos estados o jurisdicciones no permiten la exclusión o la limitación de responsabilidad por daños consecuentes o incidentales, en dichos estados o jurisdicciones, nuestra responsabilidad se limitará al máximo permitido por la ley.<\/p><h4>SECCIÓN 14 &#8211; INDEMNIZACIÓN<\/h4><p>Usted acepta indemnizar, defender y eximir de responsabilidad a CBD MEdical Therapy y a nuestra empresa matriz, subsidiarias, afiliadas, socios, funcionarios, directores, agentes, contratistas, otorgantes de licencias, proveedores de servicios, subcontratistas, proveedores, pasantes y empleados, indemnes de cualquier reclamo o demanda. incluidos los honorarios razonables de abogados, realizados por un tercero debido a su incumplimiento de estos Términos de servicio o los documentos que incorporan por referencia, o como consecuencia de este, o su violación de cualquier ley o los derechos de un tercero.<\/p><h4>SECCIÓN 15 &#8211; DIVISIBILIDAD<\/h4><p>En el caso de que se determine que alguna disposición de estos Términos de servicio es ilegal, nula o inaplicable, dicha disposición será, no obstante, ejecutable en la mayor medida permitida por la ley aplicable, y la parte inaplicable se considerará separada de estos Términos de Servicio, tal determinación no afectará la validez y aplicabilidad de cualquier otra disposición restante.<\/p><h4>SECCIÓN 16 &#8211; TERMINACIÓN<\/h4><p>Las obligaciones y responsabilidades de las partes incurridas antes de la fecha de terminación sobrevivirán a la terminación de este acuerdo para todos los propósitos.<\/p><p>Estos Términos de servicio son efectivos a menos y hasta que usted o nosotros los rescindamos. Puede rescindir estos Términos de servicio en cualquier momento notificándonos que ya no desea utilizar nuestros Servicios o cuando deje de utilizar nuestro sitio.<\/p><p>Si, a nuestro exclusivo criterio, no cumple, o sospechamos que no ha cumplido con cualquier término o disposición de estos Términos de servicio, también podemos rescindir este acuerdo en cualquier momento sin previo aviso y usted seguirá siendo responsable de todos los montos adeudados. hasta e incluyendo la fecha de terminación; y \/ o, en consecuencia, puede negarle el acceso a nuestros Servicios (o cualquier parte de los mismos).<\/p><h4>SECCIÓN 17 &#8211; ACUERDO COMPLETO<\/h4><p>El hecho de que no ejerzamos o hagamos cumplir cualquier derecho o disposición de estos Términos de servicio no constituirá una renuncia a dicho derecho o disposición.<\/p><p>Estos Términos de servicio y cualquier política o regla operativa publicada por nosotros en este sitio o con respecto al Servicio constituyen el acuerdo completo y el entendimiento entre usted y nosotros y rigen su uso del Servicio, reemplazando cualquier acuerdo, comunicaciones y propuestas anteriores o contemporáneos. , ya sea oral o escrito, entre usted y nosotros (incluidas, entre otras, las versiones anteriores de los Términos de servicio).<\/p><p>Cualquier ambigüedad en la interpretación de estos Términos de servicio no se interpretará en contra del grupo de redacción.<\/p><h4>SECCIÓN 18 &#8211; LEY APLICABLE<\/h4><p>Estos Términos de servicio y cualquier acuerdo separado mediante el cual le proporcionemos Servicios se regirán e interpretarán de acuerdo con las leyes de 32 Magnolia Way North Haledon, Nueva Jersey, NJ, 07508, Estados Unidos.<\/p><h4>SECCIÓN 19 &#8211; CAMBIOS EN LOS TÉRMINOS DE SERVICIO<\/h4><p>Puede revisar la versión más actualizada de los Términos de servicio en cualquier momento en esta página.<\/p><p>Nos reservamos el derecho, a nuestro exclusivo criterio, de actualizar, cambiar o reemplazar cualquier parte de estos Términos de servicio mediante la publicación de actualizaciones y cambios en nuestro sitio web. Es su responsabilidad revisar nuestro sitio web periódicamente para ver si hay cambios. Su uso continuo o acceso a nuestro sitio web o al Servicio después de la publicación de cualquier cambio en estos Términos de servicio constituye la aceptación de dichos cambios.<\/p><h4>SECCIÓN 20 &#8211; INFORMACIÓN DE CONTACTO<\/h4><p>Las preguntas sobre los Términos de servicio deben enviarse a cbdmedicaltherapy@gmail.com.<\/p>\t\t\t\t\t<\/div>\n\t\t\t\t\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t\t\t<\/div>\n\t\t\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t","protected":false},"excerpt":{"rendered":"<p>Términos y Condiciones TÉRMINOS DE SERVICIO &#8212;- VISIÓN GENERAL Este sitio web es operado por CBD Medical Therapy. En todo el sitio, los términos &#8220;nosotros&#8221;, &#8220;nos&#8221; y &#8220;nuestro&#8221; se refieren a CBD Medical Therapy. CBD MEdical Therapy ofrece este sitio web, que incluye toda la información, herramientas y servicios disponibles para usted, el usuario, en &hellip;<\/p>\n<p class=\"read-more\"> <a class=\"\" href=\"https:\/\/cbdmedicaltherapy.com\/index.php\/es\/terminos-y-condiciones\/\"> <span class=\"screen-reader-text\">Términos y Condiciones<\/span> Read More &raquo;<\/a><\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"om_disable_all_campaigns":false,"_mi_skip_tracking":false,"site-sidebar-layout":"default","site-content-layout":"default","ast-main-header-display":"","ast-hfb-above-header-display":"","ast-hfb-below-header-display":"","ast-hfb-mobile-header-display":"","site-post-title":"disabled","ast-breadcrumbs-content":"","ast-featured-img":"","footer-sml-layout":"","theme-transparent-header-meta":"disabled","adv-header-id-meta":null,"stick-header-meta":null,"header-above-stick-meta":null,"header-main-stick-meta":null,"header-below-stick-meta":null,"spay_email":""},"_links":{"self":[{"href":"https:\/\/cbdmedicaltherapy.com\/index.php\/wp-json\/wp\/v2\/pages\/4290"}],"collection":[{"href":"https:\/\/cbdmedicaltherapy.com\/index.php\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/cbdmedicaltherapy.com\/index.php\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/cbdmedicaltherapy.com\/index.php\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cbdmedicaltherapy.com\/index.php\/wp-json\/wp\/v2\/comments?post=4290"}],"version-history":[{"count":2,"href":"https:\/\/cbdmedicaltherapy.com\/index.php\/wp-json\/wp\/v2\/pages\/4290\/revisions"}],"predecessor-version":[{"id":4402,"href":"https:\/\/cbdmedicaltherapy.com\/index.php\/wp-json\/wp\/v2\/pages\/4290\/revisions\/4402"}],"wp:attachment":[{"href":"https:\/\/cbdmedicaltherapy.com\/index.php\/wp-json\/wp\/v2\/media?parent=4290"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}